2024-11-22 5:48:58        Выгружено заказов: 30
2024-11-22 11:05:03        Процесс(287785). Загрузка файла import.xml Начало загрузки данных
2024-11-22 11:05:03        Процесс(287785). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-11-22 11:05:03        Процесс(287785). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-22 11:05:03        Процесс(287785). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 55 из 172(31%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 56 из 172(32%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 57 из 172(33%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 58 из 172(33%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 59 из 172(34%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 60 из 172(34%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 61 из 172(35%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 62 из 172(36%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 63 из 172(36%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 64 из 172(37%). Файл import.xml, часть 1
2024-11-22 11:05:10        Процесс(287785). Обработка товаров 65 из 172(37%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 123 из 172(71%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 124 из 172(72%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 125 из 172(72%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 126 из 172(73%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 127 из 172(73%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 128 из 172(74%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 129 из 172(75%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 130 из 172(75%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 131 из 172(76%). Файл import.xml, часть 1
2024-11-22 11:05:17        Процесс(287785). Обработка товаров 132 из 172(76%). Файл import.xml, часть 1
2024-11-22 11:05:21        Процесс(287785). Обработка товаров 172 из 172(100%). Файл import.xml, часть 1
2024-11-22 11:05:34        Процесс(287792). Загрузка файла import.xml Загрузка завершена
2024-11-22 11:05:34        Процесс(287790). Загрузка файла offers.xml Начало загрузки данных
2024-11-22 11:05:34        Процесс(287790). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-11-22 11:05:34        Процесс(287790). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-11-22 11:05:36        Процесс(287790). Обработка предложений 171 из 171(100%). Файл offers.xml, часть 1
2024-11-22 11:05:36        Процесс(287785). Загрузка файла offers.xml Загрузка завершена
