2024-11-21 8:34:29        Выгружено заказов: 28
2024-11-21 9:00:47        Выгружено заказов: 28
2024-11-21 10:25:07        Процесс(268258). Загрузка файла import.xml Начало загрузки данных
2024-11-21 10:25:07        Процесс(268258). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-11-21 10:25:07        Процесс(268258). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-21 10:25:08        Процесс(268258). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 63 из 173(36%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 64 из 173(36%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 65 из 173(37%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 66 из 173(38%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 67 из 173(38%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 68 из 173(39%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 69 из 173(39%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 70 из 173(40%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 71 из 173(41%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 72 из 173(41%). Файл import.xml, часть 1
2024-11-21 10:25:15        Процесс(268258). Обработка товаров 73 из 173(42%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 129 из 173(74%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 130 из 173(75%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 131 из 173(75%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 132 из 173(76%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 133 из 173(76%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 134 из 173(77%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 135 из 173(78%). Файл import.xml, часть 1
2024-11-21 10:25:22        Процесс(268258). Обработка товаров 136 из 173(78%). Файл import.xml, часть 1
2024-11-21 10:25:27        Процесс(268258). Обработка товаров 173 из 173(100%). Файл import.xml, часть 1
2024-11-21 10:25:40        Процесс(268260). Загрузка файла import.xml Загрузка завершена
2024-11-21 10:25:40        Процесс(268252). Загрузка файла offers.xml Начало загрузки данных
2024-11-21 10:25:40        Процесс(268252). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-11-21 10:25:40        Процесс(268252). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-11-21 10:25:41        Процесс(268252). Обработка предложений 172 из 172(100%). Файл offers.xml, часть 1
2024-11-21 10:25:42        Процесс(268260). Загрузка файла offers.xml Загрузка завершена
