2024-12-05 8:41:03        Выгружено заказов: 40
2024-12-05 8:56:32        Процесс(662529). Загрузка файла import.xml Начало загрузки данных
2024-12-05 8:56:32        Процесс(662529). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-12-05 8:56:32        Процесс(662529). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-12-05 8:56:32        Процесс(662529). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-12-05 8:56:32        Процесс(662529). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2024-12-05 8:56:33        Процесс(662530). Загрузка файла import.xml Загрузка завершена
2024-12-05 8:56:33        Процесс(662529). Загрузка файла offers.xml Начало загрузки данных
2024-12-05 8:56:33        Процесс(662529). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-12-05 8:56:33        Процесс(662529). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-12-05 8:56:33        Процесс(662529). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2024-12-05 8:56:33        Процесс(662530). Загрузка файла offers.xml Загрузка завершена
2024-12-05 9:03:04        Процесс(662565). Загрузка файла import.xml Начало загрузки данных
2024-12-05 9:03:04        Процесс(662565). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-12-05 9:03:04        Процесс(662565). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-12-05 9:03:04        Процесс(662565). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-12-05 9:03:04        Процесс(662565). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2024-12-05 9:03:04        Процесс(662565). Загрузка файла import.xml Загрузка завершена
2024-12-05 9:03:05        Процесс(662565). Загрузка файла offers.xml Начало загрузки данных
2024-12-05 9:03:05        Процесс(662565). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-12-05 9:03:05        Процесс(662565). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-12-05 9:03:05        Процесс(662565). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2024-12-05 9:03:05        Процесс(662565). Загрузка файла offers.xml Загрузка завершена
2024-12-05 9:12:35        Процесс(662880). Загрузка файла import.xml Начало загрузки данных
2024-12-05 9:12:35        Процесс(662880). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-12-05 9:12:35        Процесс(662880). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-12-05 9:12:35        Процесс(662880). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-12-05 9:12:35        Процесс(662880). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2024-12-05 9:12:38        Процесс(662882). Загрузка файла import.xml Загрузка завершена
2024-12-05 9:12:39        Процесс(662880). Загрузка файла offers.xml Начало загрузки данных
2024-12-05 9:12:39        Процесс(662880). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-12-05 9:12:39        Процесс(662880). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-12-05 9:12:39        Процесс(662880). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2024-12-05 9:12:39        Процесс(662882). Загрузка файла offers.xml Загрузка завершена
2024-12-05 9:21:07        Выгружено заказов: 40
2024-12-05 11:31:59        Выгружено заказов: 40
