2025-03-06 7:47:12        Выгружено заказов: 161
2025-03-06 9:52:39        Выгружено заказов: 160
2025-03-06 16:14:47        Процесс(995191). Загрузка файла import.xml Начало загрузки данных
2025-03-06 16:14:47        Процесс(995191). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-03-06 16:14:47        Процесс(995191). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-03-06 16:14:47        Процесс(995191). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-03-06 16:14:47        Процесс(995191). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-03-06 16:14:48        Процесс(995189). Загрузка файла import.xml Загрузка завершена
2025-03-06 16:14:48        Процесс(995191). Загрузка файла offers.xml Начало загрузки данных
2025-03-06 16:14:48        Процесс(995191). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-03-06 16:14:48        Процесс(995191). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-03-06 16:14:48        Процесс(995191). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-03-06 16:14:48        Процесс(995189). Загрузка файла offers.xml Загрузка завершена
