2024-12-06 8:52:57        Выгружено заказов: 43
2024-12-06 12:40:15        Процесс(686046). Загрузка файла import.xml Начало загрузки данных
2024-12-06 12:40:15        Процесс(686046). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-12-06 12:40:15        Процесс(686046). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-12-06 12:40:15        Процесс(686046). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-12-06 12:40:15        Процесс(686046). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2024-12-06 12:40:15        Процесс(686048). Загрузка файла import.xml Загрузка завершена
2024-12-06 12:40:15        Процесс(686046). Загрузка файла offers.xml Начало загрузки данных
2024-12-06 12:40:15        Процесс(686046). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-12-06 12:40:15        Процесс(686046). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-12-06 12:40:15        Процесс(686046). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2024-12-06 12:40:16        Процесс(686048). Загрузка файла offers.xml Загрузка завершена
