2025-01-17 6:58:50        Выгружено заказов: 120
2025-01-17 9:04:39        Выгружено заказов: 117
2025-01-17 10:19:05        Выгружено заказов: 116
2025-01-17 12:33:03        Выгружено заказов: 116
2025-01-17 13:17:18        Процесс(1630017). Загрузка файла import.xml Начало загрузки данных
2025-01-17 13:17:18        Процесс(1630017). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 13:17:18        Процесс(1630017). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 13:17:18        Процесс(1630017). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 13:17:18        Процесс(1630017). Обработка товаров 4 из 4(100%). Файл import.xml, часть 1
2025-01-17 13:17:19        Процесс(1630019). Загрузка файла import.xml Загрузка завершена
2025-01-17 13:17:19        Процесс(1630017). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 13:17:19        Процесс(1630017). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 13:17:19        Процесс(1630017). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 13:17:19        Процесс(1630017). Обработка предложений 4 из 4(100%). Файл offers.xml, часть 1
2025-01-17 13:17:19        Процесс(1630019). Загрузка файла offers.xml Загрузка завершена
2025-01-17 13:21:16        Процесс(1630044). Загрузка файла import.xml Начало загрузки данных
2025-01-17 13:21:16        Процесс(1630044). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 13:21:16        Процесс(1630044). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 13:21:16        Процесс(1630044). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 13:21:16        Процесс(1630044). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-01-17 13:21:17        Процесс(1630042). Загрузка файла import.xml Загрузка завершена
2025-01-17 13:21:17        Процесс(1630044). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 13:21:17        Процесс(1630044). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 13:21:17        Процесс(1630044). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 13:21:17        Процесс(1630044). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-01-17 13:21:17        Процесс(1630042). Загрузка файла offers.xml Загрузка завершена
2025-01-17 13:30:42        Процесс(1630127). Загрузка файла import.xml Начало загрузки данных
2025-01-17 13:30:42        Процесс(1630127). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 13:30:42        Процесс(1630127). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 13:30:42        Процесс(1630127). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 13:30:44        Процесс(1630127). Обработка товаров 5 из 5(100%). Файл import.xml, часть 1
2025-01-17 13:30:45        Процесс(1630127). Загрузка файла import.xml Загрузка завершена
2025-01-17 13:30:45        Процесс(1630127). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 13:30:45        Процесс(1630127). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 13:30:45        Процесс(1630127). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 13:30:45        Процесс(1630127). Обработка предложений 5 из 5(100%). Файл offers.xml, часть 1
2025-01-17 13:30:45        Процесс(1630127). Загрузка файла offers.xml Загрузка завершена
2025-01-17 13:41:01        Процесс(1630491). Загрузка файла import.xml Начало загрузки данных
2025-01-17 13:41:01        Процесс(1630491). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 13:41:01        Процесс(1630491). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 13:41:01        Процесс(1630491). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 13:41:01        Процесс(1630491). Обработка товаров 2 из 2(100%). Файл import.xml, часть 1
2025-01-17 13:41:02        Процесс(1630491). Загрузка файла import.xml Загрузка завершена
2025-01-17 13:41:02        Процесс(1630491). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 13:41:02        Процесс(1630491). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 13:41:02        Процесс(1630491). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 13:41:02        Процесс(1630491). Обработка предложений 2 из 2(100%). Файл offers.xml, часть 1
2025-01-17 13:41:02        Процесс(1630491). Загрузка файла offers.xml Загрузка завершена
2025-01-17 13:42:24        Процесс(1630501). Загрузка файла import.xml Начало загрузки данных
2025-01-17 13:42:24        Процесс(1630501). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 13:42:24        Процесс(1630501). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 13:42:24        Процесс(1630501). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 13:42:24        Процесс(1630501). Обработка товаров 2 из 2(100%). Файл import.xml, часть 1
2025-01-17 13:42:25        Процесс(1630503). Загрузка файла import.xml Загрузка завершена
2025-01-17 13:42:25        Процесс(1630501). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 13:42:25        Процесс(1630501). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 13:42:25        Процесс(1630501). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 13:42:25        Процесс(1630501). Обработка предложений 2 из 2(100%). Файл offers.xml, часть 1
2025-01-17 13:42:25        Процесс(1630503). Загрузка файла offers.xml Загрузка завершена
2025-01-17 14:13:46        Процесс(1631026). Загрузка файла import.xml Начало загрузки данных
2025-01-17 14:13:46        Процесс(1631026). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 14:13:46        Процесс(1631026). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 14:13:46        Процесс(1631026). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 14:13:46        Процесс(1631026). Обработка товаров 2 из 2(100%). Файл import.xml, часть 1
2025-01-17 14:13:47        Процесс(1631025). Загрузка файла import.xml Загрузка завершена
2025-01-17 14:13:47        Процесс(1631026). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 14:13:47        Процесс(1631026). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 14:13:47        Процесс(1631026). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 14:13:47        Процесс(1631026). Обработка предложений 2 из 2(100%). Файл offers.xml, часть 1
2025-01-17 14:13:47        Процесс(1631025). Загрузка файла offers.xml Загрузка завершена
2025-01-17 14:14:29        Процесс(1631030). Загрузка файла import.xml Начало загрузки данных
2025-01-17 14:14:29        Процесс(1631030). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 14:14:29        Процесс(1631030). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 14:14:29        Процесс(1631030). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 14:14:30        Процесс(1631030). Обработка товаров 2 из 2(100%). Файл import.xml, часть 1
2025-01-17 14:14:30        Процесс(1631030). Загрузка файла import.xml Загрузка завершена
2025-01-17 14:14:30        Процесс(1631030). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 14:14:30        Процесс(1631030). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 14:14:30        Процесс(1631030). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 14:14:30        Процесс(1631030). Обработка предложений 2 из 2(100%). Файл offers.xml, часть 1
2025-01-17 14:14:30        Процесс(1631030). Загрузка файла offers.xml Загрузка завершена
2025-01-17 14:15:54        Процесс(1631044). Загрузка файла import.xml Начало загрузки данных
2025-01-17 14:15:54        Процесс(1631044). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-01-17 14:15:54        Процесс(1631044). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-01-17 14:15:54        Процесс(1631044). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-01-17 14:15:55        Процесс(1631044). Обработка товаров 2 из 2(100%). Файл import.xml, часть 1
2025-01-17 14:15:55        Процесс(1631043). Загрузка файла import.xml Загрузка завершена
2025-01-17 14:15:55        Процесс(1631044). Загрузка файла offers.xml Начало загрузки данных
2025-01-17 14:15:55        Процесс(1631044). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-01-17 14:15:55        Процесс(1631044). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-01-17 14:15:56        Процесс(1631044). Обработка предложений 2 из 2(100%). Файл offers.xml, часть 1
2025-01-17 14:15:56        Процесс(1631044). Загрузка файла offers.xml Загрузка завершена
