2025-02-11 8:09:30        Выгружено заказов: 143
2025-02-11 9:38:03        Выгружено заказов: 143
2025-02-11 11:57:20        Процесс(292730). Загрузка файла import.xml Начало загрузки данных
2025-02-11 11:57:20        Процесс(292730). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-02-11 11:57:20        Процесс(292730). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-02-11 11:57:20        Процесс(292730). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-02-11 11:57:20        Процесс(292730). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-02-11 11:57:20        Процесс(292727). Загрузка файла import.xml Загрузка завершена
2025-02-11 11:57:20        Процесс(292730). Загрузка файла offers.xml Начало загрузки данных
2025-02-11 11:57:20        Процесс(292730). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-02-11 11:57:20        Процесс(292730). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-02-11 11:57:20        Процесс(292730). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-02-11 11:57:21        Процесс(292727). Загрузка файла offers.xml Загрузка завершена
