2024-12-12 7:53:59        Процесс(796591). Загрузка файла import.xml Начало загрузки данных
2024-12-12 7:53:59        Процесс(796591). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-12-12 7:53:59        Процесс(796591). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-12-12 7:53:59        Процесс(796591). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-12-12 7:54:01        Процесс(796591). Обработка товаров 4 из 4(100%). Файл import.xml, часть 1
2024-12-12 7:54:02        Процесс(796591). Загрузка файла import.xml Загрузка завершена
2024-12-12 7:54:02        Процесс(796591). Загрузка файла offers.xml Начало загрузки данных
2024-12-12 7:54:02        Процесс(796591). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-12-12 7:54:02        Процесс(796591). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-12-12 7:54:02        Процесс(796591). Обработка предложений 4 из 4(100%). Файл offers.xml, часть 1
2024-12-12 7:54:02        Процесс(796591). Загрузка файла offers.xml Загрузка завершена
2024-12-12 8:02:32        Выгружено заказов: 52
2024-12-12 11:05:53        Выгружено заказов: 53
