2024-11-15 6:46:46        Процесс(152987). Загрузка файла import.xml Начало загрузки данных
2024-11-15 6:46:46        Процесс(152987). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-11-15 6:46:46        Процесс(152987). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-15 6:46:46        Процесс(152987). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-15 6:47:00        Процесс(152987). Обработка товаров 11 из 173(6%). Файл import.xml, часть 1
2024-11-15 6:47:00        Процесс(152987). Обработка товаров 12 из 173(6%). Файл import.xml, часть 1
2024-11-15 6:47:14        Процесс(152987). Обработка товаров 25 из 173(14%). Файл import.xml, часть 1
2024-11-15 6:47:14        Процесс(152987). Обработка товаров 26 из 173(15%). Файл import.xml, часть 1
2024-11-15 6:47:14        Процесс(152987). Обработка товаров 27 из 173(15%). Файл import.xml, часть 1
2024-11-15 6:47:14        Процесс(152987). Обработка товаров 28 из 173(16%). Файл import.xml, часть 1
2024-11-15 6:47:35        Процесс(152987). Обработка товаров 44 из 173(25%). Файл import.xml, часть 1
2024-11-15 6:47:42        Процесс(152987). Обработка товаров 59 из 173(34%). Файл import.xml, часть 1
2024-11-15 6:47:45        Процесс(152987). Обработано 60 из 173; import.xml, Часть 1
2024-11-15 6:47:45        Процесс(152987). Превышено время обработки файла (59.55860209465>=58) import.xml, Часть 1
2024-11-15 6:47:45        Процесс(152987). Status load progress: progress (HTTP_CODE:0). Start standart load
2024-11-15 6:47:45        Процесс(152987). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-15 6:47:45        Процесс(152987). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-15 6:48:06        Процесс(152987). Обработка товаров 75 из 173(43%). Файл import.xml, часть 1
2024-11-15 6:48:13        Процесс(152987). Обработка товаров 76 из 173(43%). Файл import.xml, часть 1
2024-11-15 6:48:13        Процесс(152987). Обработка товаров 77 из 173(44%). Файл import.xml, часть 1
2024-11-15 6:48:20        Процесс(152987). Обработка товаров 99 из 173(57%). Файл import.xml, часть 1
2024-11-15 6:48:44        Процесс(152987). Обработано 115 из 173; import.xml, Часть 1
2024-11-15 6:48:44        Процесс(152987). Превышено время обработки файла (58.351824045181>=58) import.xml, Часть 1
2024-11-15 6:48:44        Процесс(152987). Status load progress: progress (HTTP_CODE:0). Start standart load
2024-11-15 6:48:44        Процесс(152987). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-15 6:48:44        Процесс(152987). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-15 6:48:51        Процесс(152987). Обработка товаров 127 из 173(73%). Файл import.xml, часть 1
2024-11-15 6:48:51        Процесс(152987). Обработка товаров 128 из 173(73%). Файл import.xml, часть 1
2024-11-15 6:49:12        Процесс(152987). Обработка товаров 152 из 173(87%). Файл import.xml, часть 1
2024-11-15 6:49:12        Процесс(152987). Обработка товаров 153 из 173(88%). Файл import.xml, часть 1
2024-11-15 6:49:19        Процесс(152987). Обработка товаров 160 из 173(92%). Файл import.xml, часть 1
2024-11-15 6:49:19        Процесс(152987). Обработка товаров 161 из 173(93%). Файл import.xml, часть 1
2024-11-15 6:49:26        Процесс(152987). Обработка товаров 172 из 173(99%). Файл import.xml, часть 1
2024-11-15 6:49:27        Процесс(152987). Обработка товаров 173 из 173(100%). Файл import.xml, часть 1
2024-11-15 8:37:16        Выгружено заказов: 17
2024-11-15 9:23:17        Процесс(154993). Загрузка файла import.xml Начало загрузки данных
2024-11-15 9:23:17        Процесс(154993). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-11-15 9:23:17        Процесс(154993). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-15 9:23:17        Процесс(154993). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 83 из 139(59%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 84 из 139(60%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 85 из 139(61%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 86 из 139(61%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 87 из 139(62%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 88 из 139(63%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 89 из 139(64%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 90 из 139(64%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 91 из 139(65%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 92 из 139(66%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 93 из 139(66%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 94 из 139(67%). Файл import.xml, часть 1
2024-11-15 9:23:24        Процесс(154993). Обработка товаров 95 из 139(68%). Файл import.xml, часть 1
2024-11-15 9:23:28        Процесс(154993). Обработка товаров 139 из 139(100%). Файл import.xml, часть 1
2024-11-15 9:23:37        Процесс(154993). Загрузка файла import.xml Загрузка завершена
2024-11-15 9:23:37        Процесс(154993). Загрузка файла offers.xml Начало загрузки данных
2024-11-15 9:23:37        Процесс(154993). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-11-15 9:23:37        Процесс(154993). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-11-15 9:23:38        Процесс(154993). Обработка предложений 139 из 139(100%). Файл offers.xml, часть 1
2024-11-15 9:23:38        Процесс(154993). Загрузка файла offers.xml Загрузка завершена
2024-11-15 9:25:47        Выгружено заказов: 17
2024-11-15 9:32:15        Выгружено заказов: 17
2024-11-15 9:39:46        Выгружено заказов: 17
2024-11-15 10:08:35        Выгружено заказов: 16
2024-11-15 11:25:14        Выгружено заказов: 16
2024-11-15 12:12:46        Процесс(157669). Загрузка файла import.xml Начало загрузки данных
2024-11-15 12:12:46        Процесс(157669). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2024-11-15 12:12:46        Процесс(157669). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2024-11-15 12:12:46        Процесс(157669). Загрузка товаров файла import.xml. Часть =1 (из 1)
2024-11-15 12:12:46        Процесс(157669). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2024-11-15 12:12:47        Процесс(157671). Загрузка файла import.xml Загрузка завершена
2024-11-15 12:12:47        Процесс(157669). Загрузка файла offers.xml Начало загрузки данных
2024-11-15 12:12:47        Процесс(157669). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2024-11-15 12:12:47        Процесс(157669). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2024-11-15 12:12:47        Процесс(157669). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2024-11-15 12:12:47        Процесс(157671). Загрузка файла offers.xml Загрузка завершена
2024-11-15 12:31:41        Выгружено заказов: 18
