2025-02-28 7:14:47        Выгружено заказов: 158
2025-02-28 10:19:47        Выгружено заказов: 158
2025-02-28 10:47:24        Процесс(671481). Загрузка файла import.xml Начало загрузки данных
2025-02-28 10:47:24        Процесс(671481). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-02-28 10:47:24        Процесс(671481). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-02-28 10:47:24        Процесс(671481). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-02-28 10:47:24        Процесс(671481). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-02-28 10:47:25        Процесс(671482). Загрузка файла import.xml Загрузка завершена
2025-02-28 10:47:25        Процесс(671481). Загрузка файла offers.xml Начало загрузки данных
2025-02-28 10:47:25        Процесс(671481). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-02-28 10:47:25        Процесс(671481). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-02-28 10:47:25        Процесс(671481). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-02-28 10:47:26        Процесс(671482). Загрузка файла offers.xml Загрузка завершена
2025-02-28 11:02:06        Процесс(671750). Загрузка файла import.xml Начало загрузки данных
2025-02-28 11:02:06        Процесс(671750). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-02-28 11:02:06        Процесс(671750). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-02-28 11:02:06        Процесс(671750). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-02-28 11:02:06        Процесс(671750). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-02-28 11:02:06        Процесс(671751). Загрузка файла import.xml Загрузка завершена
2025-02-28 11:02:07        Процесс(671748). Загрузка файла offers.xml Начало загрузки данных
2025-02-28 11:02:07        Процесс(671748). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-02-28 11:02:07        Процесс(671748). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-02-28 11:02:07        Процесс(671748). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-02-28 11:02:07        Процесс(671749). Загрузка файла offers.xml Загрузка завершена
2025-02-28 12:24:10        Выгружено заказов: 156
