2025-02-27 8:10:41        Выгружено заказов: 156
2025-02-27 9:05:20        Выгружено заказов: 155
2025-02-27 10:33:59        Процесс(644697). Загрузка файла import.xml Начало загрузки данных
2025-02-27 10:33:59        Процесс(644697). The curl request (HTTP_CODE:0) cannot to upload file: import.xml. Start standart load
2025-02-27 10:33:59        Процесс(644697). Загрузка групп номенклатуры файла import.xml. Часть =1 (из 1)
2025-02-27 10:33:59        Процесс(644697). Загрузка товаров файла import.xml. Часть =1 (из 1)
2025-02-27 10:33:59        Процесс(644697). Обработка товаров 1 из 1(100%). Файл import.xml, часть 1
2025-02-27 10:34:00        Процесс(644697). Загрузка файла import.xml Загрузка завершена
2025-02-27 10:34:01        Процесс(644698). Загрузка файла offers.xml Начало загрузки данных
2025-02-27 10:34:01        Процесс(644698). The curl request (HTTP_CODE:0) cannot to upload file: offers.xml. Start standart load
2025-02-27 10:34:01        Процесс(644698). Загрузка предложений файла offers.xml. Часть =1 (из 1)
2025-02-27 10:34:01        Процесс(644698). Обработка предложений 1 из 1(100%). Файл offers.xml, часть 1
2025-02-27 10:34:01        Процесс(644697). Загрузка файла offers.xml Загрузка завершена
2025-02-27 11:28:33        Выгружено заказов: 156
